[Info]
ActsAvailable0 = Наступні частини
ActsAvailable1 = лісу будуть доступними:
Contract = Контракт
Hostage0 = Це залишиться у мене як застава:
Hostage1 = ... але все, що знайдеш, можеш залишити собі!

[Hat_SnatcherContract_IceWall]
Title = ПОчисти Колодязь Підсвідомості
SubconVillage = Знайди Село Підсвідомості
KillFireSpirits = Прожени Духів
SubconWell = Почисти Колодязь Підсвідомості
BreakIce = Розломай кригу
FlowBloom = Зроби так, щоб Квіти Розцвіли

[Hat_SnatcherContract_Vanessa]
Title = Принеси мені чогось з маєтку
EnterManor = Потрап до Маєтку
CompleteManor = З'ясуй, що відбувається на горищі

[Hat_SnatcherContract_MailDelivery]
Title = Достав Пошту Підсвідомості
Deliver = Достав посилки 10-ти моїм підданим

[Hat_SnatcherContract_Toilet]
Title = Туалет Жахів
DefeatToilet = Твоя душа втекла до цієї халупки. Ой Лишенько!

[Hat_SnatcherContract_GetOut]
Title = Забирайся
GetOut = Вали Звідси
GetOut2 = Просто Піди Вже
ActsAvailableNone = Аніяких. Геть.
Hostage0 = Будь Ласка
Hostage1 = та забудь це місце.